[
    {
        "quote": "Cara terbaik untuk mengkritik sesuatu adalah dengan membuat sesuatu yang lebih baik."
    },
    {
        "quote": "Mengakui bahwa 'Saya tidak tahu' setidaknya sekali sehari akan membuat Anda menjadi pribadi yang lebih baik."
    },
    {
        "quote": "Lupakan mencoba menentukan apa takdir hidup Anda. Itu terlalu besar. Sebagai gantinya, carilah tahu apa yang harus Anda lakukan dalam 2 tahun ke depan."
    },
    {
        "quote": "Bertujuanlah untuk efektif, namun tak terduga. Artinya, Anda ingin bertindak dengan cara yang sulit dimodelkan atau ditiru oleh kecerdasan buatan. Itu membuat Anda tidak tergantikan."
    },
    {
        "quote": "Setiap kali Anda memeluk seseorang, jadilah yang terakhir melepaskan pelukan."
    },
    {
        "quote": "Jangan menyimpan barang-barang bagus (anggur mewah, atau porselen) untuk acara langka yang tidak akan pernah terjadi; sebaliknya gunakanlah kapan pun Anda bisa."
    },
    {
        "quote": "Saran berkebun terbaik: temukan apa yang bisa Anda tanam dengan baik dan tanamlah banyak sekali."
    },
    {
        "quote": "Jangan ragu untuk berinvestasi pada diri sendiri—untuk membayar kelas, kursus, atau keterampilan baru. Pengeluaran kecil ini memberikan keuntungan yang besar."
    },
    {
        "quote": "Cobalah untuk mendefinisikan diri Anda dengan apa yang Anda cintai dan peluk, bukan dengan apa yang Anda benci dan tolak."
    },
    {
        "quote": "Baca banyak sejarah sehingga Anda dapat memahami betapa anehnya masa lalu; dengan cara ini Anda akan nyaman dengan betapa anehnya masa depan."
    },
    {
        "quote": "Untuk membuat ruangan mewah, kurangi barang-barangnya, bukan menambahkannya."
    },
    {
        "quote": "Wawancarai orang tua Anda saat mereka masih hidup. Teruslah bertanya sambil merekam. Anda akan belajar hal-hal yang menakjubkan. Atau sewa seseorang untuk membuat cerita mereka menjadi sejarah lisan, atau dokumenter, atau buku. Ini akan menjadi hadiah yang luar biasa bagi mereka dan keluarga Anda."
    },
    {
        "quote": "Jika Anda mengira seseorang normal, Anda tidak mengenalnya dengan baik. Normalitas adalah fiksi. Tugas Anda adalah menemukan kejeniusan aneh mereka."
    },
    {
        "quote": "Saat berbelanja untuk apa pun yang bersifat fisik (oleh-oleh, perabot, buku, alat, sepatu, peralatan), tanyakan pada diri sendiri: di mana ini akan ditempatkan? Jangan membelinya kecuali ada tempat di mana bisa diletakkan. Sesuatu mungkin perlu dikeluarkan agar sesuatu yang lain bisa masuk."
    },
    {
        "quote": "Anda berhutang pada semua orang kesempatan kedua, tetapi bukan ketiga."
    },
    {
        "quote": "Ketika seseorang mengirim pesan bahwa mereka terlambat, gandakan waktu yang mereka berikan kepada Anda. Jika mereka mengatakan mereka akan tiba dalam 5 menit, anggaplah 10; jika 10, maka 20; jika 20, hitung 40."
    },
    {
        "quote": "Multitasking adalah mitos. Jangan mengirim pesan saat berjalan, berlari, bersepeda, atau mengemudi. Tidak ada yang akan merindukan Anda jika Anda berhenti sebentar."
    },
    {
        "quote": "Anda dapat menjadi yang terbaik di dunia dalam sesuatu terutama dengan peduli lebih banyak daripada siapa pun."
    },
    {
        "quote": "Bertanya 'bagaimana jika?' tentang masa lalu Anda adalah pemborosan waktu; bertanya 'bagaimana jika?' tentang masa depan Anda sangat produktif."
    },
    {
        "quote": "Cobalah membuat jenis seni dan hal-hal yang akan menginspirasi orang lain untuk membuat seni dan hal-hal."
    },
    {
        "quote": "Setiap bulan sekali, ambillah rute pulang yang berbeda, masuk ke rumah Anda melalui pintu yang berbeda, dan duduk di kursi yang berbeda saat makan malam. Tidak ada rutinitas."
    },
    {
        "quote": "Di mana Anda tinggal—kota apa, negara apa—memiliki dampak lebih besar pada kesejahteraan Anda daripada faktor lainnya. Di mana Anda tinggal adalah salah satu dari sedikit hal dalam hidup Anda yang bisa Anda pilih dan ubah."
    },
    {
        "quote": "Sesekali adakan pesta yang berkesan. Harganya mahal, tetapi jauh setelahnya Anda akan mengingat pesta itu, sedangkan Anda tidak akan mengingat berapa banyak uang yang ada di rekening Anda."
    },
    {
        "quote": "Kebanyakan argumen sebenarnya bukan tentang argumen itu, jadi kebanyakan argumen tidak bisa dimenangkan dengan berdebat."
    },
    {
        "quote": "Cara paling pasti untuk berhasil adalah dengan menciptakan definisi keberhasilan Anda sendiri. Tembakkan anak panah Anda dulu lalu gambar target di sekitar di mana mereka mendarat. Anda adalah pemenang!"
    },
    {
        "quote": "Ketika merenovasi interior rumah, gunakan potongan karton besar untuk meniru perubahan Anda dengan ukuran sebenarnya. Melihat hal-hal, seperti meja, dalam ukuran sebenarnya akan mengubah rencana Anda, dan jauh lebih mudah untuk membuat modifikasi dengan lakban dan gunting."
    },
    {
        "quote": "Harus ada setidaknya satu hal dalam hidup Anda yang Anda nikmati meskipun tidak pandai melakukannya. Ini adalah waktu bermain Anda, yang akan membuat Anda tetap muda. Jangan pernah minta maaf karena hal itu."
    },
    {
        "quote": "Mengubah pikiran tentang hal-hal penting bukanlah akibat dari kebodohan, tetapi tanda kecerdasan."
    },
    {
        "quote": "Anda memiliki 5 menit untuk bertindak atas ide baru sebelum lenyap dari pikiran Anda."
    },
    {
        "quote": "Hal yang penting jarang mendesak dan hal yang mendesak jarang penting. Untuk menyelesaikan hal penting, hindari tuntutan yang mendesak."
    },
    {
        "quote": "Tiga situasi di mana Anda tidak akan menyesali memesan terlalu banyak: ketika Anda menuangkan beton, ketika Anda memilih baterai, dan ketika Anda mendapatkan es untuk pesta."
    },
    {
        "quote": "Kesabaran yang Anda perlukan untuk hal-hal besar, dikembangkan oleh kesabaran Anda dengan hal-hal kecil."
    },
    {
        "quote": "Jangan takut gagal. Takutlah biasa."
    },
    {
        "quote": "Saat Anda terjebak atau kewalahan, fokuslah pada hal terkecil yang memajukan proyek Anda."
    },
    {
        "quote": "Di museum, Anda perlu menghabiskan setidaknya 10 menit dengan sebuah karya seni. Usahakan untuk melihat 5 karya seni dengan waktu 10 menit masing-masing daripada 100 dengan waktu 30 detik masing-masing."
    },
    {
        "quote": "Untuk kepuasan yang stabil, bekerja untuk meningkatkan hari-hari terburuk Anda, bukan hari-hari terbaik Anda."
    },
    {
        "quote": "Keputusan Anda akan menjadi lebih bijaksana ketika Anda mempertimbangkan tiga kata ini: '...dan kemudian apa?' untuk setiap pilihan."
    },
    {
        "quote": "Jika memungkinkan, setiap ruangan harus dibangun untuk memberikan cahaya dari dua sisi. Ruangan dengan cahaya hanya dari satu sisi jarang digunakan, jadi jika Anda punya pilihan, pilihlah cahaya dari dua sisi."
    },
    {
        "quote": "Jangan pernah menerima rapat kerja sampai Anda melihat agenda dan mengetahui keputusan apa yang perlu diambil. Jika tidak ada keputusan yang perlu diambil, lewatkan rapat tersebut."
    },
    {
        "quote": "Anda tidak memiliki kewajiban untuk menyukai semua orang, dan Anda bebas sangat tidak menyukai seseorang. Tetapi Anda berhutang pada semua orang—bahkan mereka yang Anda tidak sukai—penghargaan dasar."
    },
    {
        "quote": "Ketika Anda menemukan diri Anda menunda-nunda, jangan melawan. Sebaliknya ikuti saja. Tunda-nunda 100%. Cobalah untuk benar-benar tidak melakukan apa pun selama 5 menit. Jadikan itu pekerjaan Anda. Anda akan gagal. Setelah 5 menit, Anda akan siap dan antusias untuk bekerja."
    },
    {
        "quote": "Jika Anda ingin tahu seberapa baik seorang ahli bedah, jangan tanya dokter lain. Tanyakan pada perawat."
    },
    {
        "quote": "Ada perbedaan yang mendalam antara merasa kurang dari diri sendiri (tidak berguna), dan memikirkan diri sendiri kurang (lebih baik)."
    },
    {
        "quote": "Pendapat kuat, jelas diungkapkan, tetapi tidak tegas dipegang adalah resep untuk kehidupan intelektual. Selalu tanyakan pada diri sendiri: apa yang akan mengubah pikiran saya?"
    },
    {
        "quote": "Anda tidak dapat benar-benar menjadi diri Anda sendiri, dengan sendirinya. Menjadi unik bukanlah pekerjaan solo. Dengan paradoks, Anda membutuhkan semua orang di dunia lain untuk membantu membuat Anda unik."
    },
    {
        "quote": "Jika Anda membutuhkan bantuan darurat dari seorang penonton, perintahkan mereka apa yang harus dilakukan. Dengan memberi mereka tugas, Anda mengubah mereka dari penonton yang bingung menjadi asisten yang bertanggung jawab."
    },
    {
        "quote": "Kesalahan paling umum yang kita buat adalah melakukan pekerjaan yang bagus pada tugas yang tidak penting."
    },
    {
        "quote": "Jangan bekerja untuk perusahaan yang tidak akan Anda investasikan uang di dalamnya, karena saat Anda bekerja, Anda sedang menginvestasikan hal yang paling berharga yang Anda miliki: waktu Anda."
    },
    {
        "quote": "Gagal cepat. Gagal sering. Gagal maju. Gagal bukanlah aib jika Anda terus gagal lebih baik."
    },
    {
        "quote": "Berbuat baik adalah hadiah tersendiri. Ketika Anda berbuat baik, orang akan mempertanyakan motif Anda, dan semua kebaikan yang Anda capai akan segera terlupakan. Tetaplah berbuat baik."
    },
    {
        "quote": "Pengobatan tidur terbaik: pertama, buatlah sangat lelah."
    },
    {
        "quote": "Untuk setiap kesuksesan, ada pajak non-moneternya yang sesuai. Untuk mempertahankan kesuksesan, Anda harus dengan senang hati membayar pajak-pajak ini."
    },
    {
        "quote": "Jangan berpegang pada kesalahan hanya karena Anda menghabiskan banyak waktu untuk membuatnya."
    },
    {
        "quote": "Untuk tugas-tugas kecil, cara terbaik untuk bersiap adalah melakukannya segera."
    },
    {
        "quote": "Jika seseorang menelepon Anda untuk memberi tahu Anda tentang penipuan, sembilan dari sepuluh kali mereka sendiri adalah penipu. Tutup teleponnya. Hubungi sumbernya sendiri jika khawatir."
    },
    {
        "quote": "Ketika Anda mencoba mencapai sesuatu yang sulit, kelilingi diri Anda dengan teman-teman."
    },
    {
        "quote": "Anda harus bersedia terlihat bodoh pada awalnya, agar terlihat seperti seorang jenius nantinya."
    },
    {
        "quote": "Berpikir dalam dekade, dan bertindak dalam hari."
    },
    {
        "quote": "Bentuk kekayaan tertinggi adalah memutuskan bahwa Anda sudah cukup."
    },
    {
        "quote": "Pendidikan terlalu mahal. Bayarlah dengan senang hati, karena ketidaktahuan jauh lebih mahal."
    },
    {
        "quote": "Terapi termurah adalah menghabiskan waktu dengan orang-orang yang membuat Anda tertawa."
    },
    {
        "quote": "Selalu jujur secara radikal, tetapi gunakan kejujuran Anda sebagai hadiah, bukan sebagai senjata. Kejujuran Anda harus menguntungkan orang lain."
    },
    {
        "quote": "Tanda baik bahwa Anda melakukan pekerjaan yang seharusnya Anda lakukan adalah bahwa Anda menikmati bagian yang membosankan yang orang lain anggap menyiksa."
    },
    {
        "quote": "Merasa iri adalah racun. Sebaliknya, bersukacita atas kesuksesan orang lain dan perlakukan kesuksesan mereka sebagai keuntungan Anda sendiri. Merayakan kesuksesan orang lain tidak akan membahayakan Anda, dan akan meningkatkan kebahagiaan semua orang, termasuk Anda."
    },
    {
        "quote": "Semakin gigih Anda, semakin banyak kesempatan yang akan Anda dapatkan untuk beruntung."
    },
    {
        "quote": "Untuk mengatakan sebuah cerita yang baik, Anda harus mengungkapkan kejutan; jika tidak, itu hanya laporan."
    },
    {
        "quote": "Langkah-langkah kecil lebih penting ketika Anda bermain dalam jangka panjang karena pandangan yang jauh memungkinkan Anda menggabungkan kemajuan kecil menjadi prestasi yang cukup besar."
    },
    {
        "quote": "Jika Anda lebih beruntung dari yang lain, bangunlah meja yang lebih panjang daripada pagar yang lebih tinggi."
    },
    {
        "quote": "Banyak yang gagal menyelesaikan, tetapi banyak lagi yang gagal memulai. Pekerjaan yang paling sulit dalam setiap pekerjaan adalah memulainya. Anda tidak bisa menyelesaikan sampai Anda memulai, jadi jadilah ahli dalam memulai."
    },
    {
        "quote": "Bekerja pada nada Anda. Seringkali gagasan ditolak karena nada suara yang membungkusnya. Kerendahan hati menutupi banyak cacat."
    },
    {
        "quote": "Saat Anda benar, Anda tidak belajar apa pun."
    },
    {
        "quote": "Hal-hal sangat kecil akan bertambah hingga menentukan hidup Anda yang lebih besar. Pilihlah dengan hati-hati hal-hal sehari-hari Anda."
    },
    {
        "quote": "Tidak mungkin merasa penasaran dan marah pada saat yang sama, jadi hindari marah."
    },
    {
        "quote": "Kuliah bukanlah tentang nilai. Tidak ada yang peduli dengan nilai-nilai yang Anda dapatkan di perguruan tinggi. Kuliah adalah tentang eksplorasi. Cobalah saja."
    },
    {
        "quote": "Aneh tapi benar: Jika Anda terus memberi, Anda akan terus memiliki."
    },
    {
        "quote": "Untuk membersihkan kota Anda, sapulah langkah terdepan Anda terlebih dahulu."
    },
    {
        "quote": "Keputusan suka hadir sebagai tidak dapat diubah, seperti pintu satu arah. Tetapi kebanyakan titik keputusan adalah dua arah. Jangan terlalu terpaku pada keputusan. Biasanya Anda bisa mundur jika diperlukan."
    },
    {
        "quote": "Setiap kesalahan adalah kesempatan untuk berkreativitas."
    },
    {
        "quote": "Anda tidak akan pernah bertemu seseorang yang sangat sukses pesimis. Jika Anda ingin menjadi luar biasa, menjadi lebih baik dalam menjadi optimis."
    },
    {
        "quote": "Anda tidak dapat menyebutnya amal kebaikan kecuali tidak ada yang menonton."
    },
    {
        "quote": "Ketika Anda memikirkan seseorang yang mudah dibenci—seorang tiran, seorang pembunuh, seorang penyiksa—jangan mengharapkan mereka berubah menjadi buruk. Harapkanlah bahwa mereka menyambut anak yatim piatu ke rumah mereka, dan membagikan makanan mereka dengan yang lapar. Harapkanlah kebaikan pada mereka, dan dengan kebaikan ini Anda akan meningkatkan kebahagiaan Anda sendiri."
    },
    {
        "quote": "Jadilah baik dalam menerima koreksi tanpa tersinggung."
    },
    {
        "quote": "Minggu antara Natal dan Tahun Baru diciptakan untuk memberi Anda waktu yang sempurna untuk mengasah pisau dapur Anda, menyedot mobil Anda, dan merapikan folder-folder di desktop Anda."
    },
    {
        "quote": "Tidak ada rumus untuk kesuksesan, tetapi ada dua rumus untuk kegagalan: tidak mencoba dan tidak gigih."
    },
    {
        "quote": "Kita cenderung menilai terlalu tinggi nilai kecerdasan. Anda perlu menggabungkan IQ Anda dengan kebajikan lainnya. Hal-hal yang paling penting dalam hidup tidak bisa dicapai hanya dengan logika."
    },
    {
        "quote": "Jika Anda terkesan dengan pekerjaan seseorang, Anda seharusnya memberi tahu mereka, tetapi lebih baik lagi, beri tahu bos mereka."
    },
    {
        "quote": "Dalam hal hati, satu momen kesabaran bisa menyelamatkan Anda dari bertahun-tahun penyesalan."
    },
    {
        "quote": "Kesederhanaan sebagian besar tentang jujur ​​secara sangat tentang seberapa banyak Anda berutang pada keberuntungan."
    },
    {
        "quote": "Kemajuan lambat masih juta kali lebih baik daripada tidak ada kemajuan."
    },
    {
        "quote": "Resep untuk kehebatan: harapkan banyak dari diri Anda sendiri dan sedikit dari orang lain."
    },
    {
        "quote": "Cara terbaik untuk mendapatkan teman adalah menjadi teman."
    }
]
